/*
    Релиз ноуты новых версий старых языков программирования выглядят примерно так:
    ===МПХ 7.16.3===
    - слегка завиты волосы в области тестикул
    - в непосредственной близости отверстия приклеен стразик
    - срезано 0.74 мкм крайней плоти
    - ручной режим ускорен в 0.97 раза
 */
/*
    Я как Друзь
    На лице седой ус,
    В сердце блютус,
    В душе блюз,
    Память течёт, как твоей девчонки пусс,
    Забыл о чем, за 5 минут восстановлюсь,
    Столько варят кускус
    (не варил, но прочёл)
    Не долблюсь ни в очко, ни в туз,
    Си это плюс минус плюс,
    И ещё один плюс,
    200 грамм это ок а не груз,
    После этого вызов муз,
    let me = loose;
    Что происхоооодит? Отвечает Александр Друзь
 */
/*
    Как же нам не веселиться,
    Не грустить от разных бед,
    В нашем чате поселился
    Замечательный сосед,
    Мы с соседями не знаем,
    Робот или человек
    И на всякий подмешали
    Ему нидолов в хейстек
 */
/*
    Контекстное окно небогатое у нас,
    Недавно вышел помните мессенджер Факс?
    Все повозмущались, и вот новая эпоха
    В которой и на это всем стало ровно похуй,
    Это принцип, в этом вся архитектура,
    Так тебя билдит и семья, и культура,
    Пророк(какой? ) терпел без лишней суеты,
    Подрасти немного - потерпишь и ты
    От деда до отца передаётся легаси,
    От этого легаси уже охуели все,
    Проходит лет 70, ну может чёт с лишним,
    И тут какой-то чел - давайте все перепишем
    Взяли литр водки, ещё капусты квашеной,
    Переписали, Уася, тут пизда у нас в продакшене,
    Пофиксили, кто выжил, знает ныне и присна
    Что в общем-то наверно нахуй было переписывать
    Но надо переписывать! Вопрос есть просто -
    Найдётся ли на общество контроллер в виде мозга?
    Страх передаётся от ящера к прашуру,
    страшно, терпим, пока ещё лезет за щеку
 */
